<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Бесплатная доставка видеокарт RTX, Бесплатная доставка видеокарт  MSI RADEON RTX, Бесплатная доставка видеокарт  MSI GEFORCE RTX, Доставка видеокарт");
$APPLICATION->SetPageProperty("keywords", "Бесплатная доставка видеокарт RTX, Бесплатная доставка видеокарт  MSI RADEON RTX, Бесплатная доставка видеокарт  MSI GEFORCE RTX, Доставка видеокарт");
$APPLICATION->SetPageProperty("title", "Бесплатная доставка видеокарт RTX | RTXshop");
$APPLICATION->SetTitle("Доставка");
?><div class="feedbacks-title">
	<div class="container">
		<div class="col-mxs-12">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"template1",
	Array(
		"COMPONENT_TEMPLATE" => ".default",
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
			<h1 class="text-center">Доставка товара</h1>
 <br>
		</div>
	</div>
</div>
<div class="block-text-about">
	<div class="container">
		<p>
			 На сегодняшний день практически для любой компании важнейшим направлением является доставка. Понятно, что каждый клиент хочет, как можно быстрее получить заказ. Именно поэтому наша компания уделяет максимум внимания логистике. Более того, у нас действует выгодная система акций. Так, заказав видеокарту в течении определенного времени, вы получите ее уже на следующий день. Бесплатно! Да, вы не ошиблись, доставка у нас бесплатная.
		</p>
		<p>
			 Все издержки на доставку и отправку товаров мы берем на себя. Для удобства вы всегда можете заранее обговорить время и сроки доставки. Если же с видеокартой при получении возникли какие-нибудь проблемы, то вы можете вернуть товар курьеру. Никаких штрафных санкций за это не предусмотрено. Товар оплачивать нужно только после получения его на руки.
		</p>
		<p>
			 Как оформить доставку?
		</p>
		<p>
			 Выбрав подходящую видеокарту добавляем ее в корзину. Далее переходим на страницу оформления заказа, где заполняем необходимые поля. Там же еще раз будет продублирована информация о том, что доставка курьером бесплатная. Когда заказ оформлен с вами свяжется наш менеджер, который уточнит необходимые нюансы. И заключительный этап – звонок курьера, который согласует с вами дату и время доставки.
		</p>
		<p>
			 Как еще можно получить купленный товар?
		</p>
		<p>
		</p>
		<p>
			 Вы можете забрать купленную видеокарту самостоятельно в пункте раздачи СДЭК. Эта услуга также является бесплатной. Оплатить товар можно наличными или банковской картой.&nbsp; &nbsp; &nbsp;
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>