<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика возврата");
?>

<div class='feedbacks-title'>
    <div class='container'>
		 <div class='col-xs-12'>
    <?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "template1", Array(
	"START_FROM" => "0",	// Номер пункта, начиная с которого будет построена навигационная цепочка
		"PATH" => "",	// Путь, для которого будет построена навигационная цепочка (по умолчанию, текущий путь)
		"SITE_ID" => "s1",	// Cайт (устанавливается в случае многосайтовой версии, когда DOCUMENT_ROOT у сайтов разный)
		"COMPONENT_TEMPLATE" => ".default"
	),
	false
);?>
<h1 class='text-center'>Политика конфиденциальности</h1>
</div>
    </div>
</div>
<div class='block-text-about'>
    <div class='container'>
    <p>
				Политика ООО "АЙДИЭС ПАРТС" в отношении обработки персональных данных
			</p>
			
			<p>
				Москва, улица Екатерининская Б., дом 27 строение 4, помещение 1 ком 2
			</p>
			
			<p>
				Назначение и область действия документа
			</p>
			
			<p>
				«Политика ООО "АЙДИЭС ПАРТС" (далее по тексту также - Общество) в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.
			</p>
			
			<p>
				Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ООО "АЙДИЭС ПАРТС"
			</p>
			
			<p>
				Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств.
			</p>
			
			<p>
				К настоящей Политике имеет доступ любой субъект персональных данных.
			</p>
			
			<p>
				Определения
			</p>
			
			<p>
				Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию
			</p>
			
			<p>
				Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
			</p>
			<p>
				Субъекты персональных данных ООО "АЙДИЭС ПАРТС" обрабатывает персональные данные следующих лиц:
			</p>
			
			<p>
				работников ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				субъектов, с которыми заключены договоры гражданско-правового характера;
			</p>
			
			<p>
				кандидатов на замещение вакантных должностей ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				клиентов ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				зарегистрированных пользователей сайта ООО "АЙДИЭС ПАРТС"
			</p>
			
			<p>
				представителей юридических лиц;
			</p>
			
			<p>
				поставщиков (индивидуальных предпринимателей).
			</p>
			
			<p>
				Принципы и условия обработки персональных данных
			</p>
			
			<p>
				Под безопасностью персональных данных ООО "АЙДИЭС ПАРТС" понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.
			</p>
			
			<p>
				Обработка и обеспечение безопасности персональных данных в ООО "АЙДИЭС ПАРТС" осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.
			</p>
			
			<p>
				При обработке персональных данных ООО "АЙДИЭС ПАРТС" придерживается следующих принципов:
			</p>
			
			<p>
				законности и справедливой основы;
			</p>
			
			<p>
				ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
			</p>
			
			<p>
				недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
			</p>
			
			<p>
				недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
			</p>
			
			<p>
				обработки персональных данных, которые отвечают целям их обработки;
			</p>
			
			<p>
				соответствия содержания.
			</p>
			
			<p>
				Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:
			</p>
			
			<p>
				обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
			</p>
			
			<p>
				обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
			</p>
			
			<p>
				обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
			</p>
			
			<p>
				обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;
			</p>
			
			<p>
				осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;
			</p>
			
			<p>
				осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
			</p>
			
			<p>
				ООО "АЙДИЭС ПАРТС" вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.
			</p>
			
			<p>
				Лица, осуществляющие обработку персональных данных по поручению ООО "АЙДИЭС ПАРТС", обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.В случаях, установленных законодательством Российской Федерации, ООО "АЙДИЭС ПАРТС" вправе осуществлять передачу персональных данных граждан.
			</p>
			<p>
				В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.
			</p>
			
			<p>
				Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.
			</p>
			
			<p>
				Права субъекта персональных данных
			</p>
			
			<p>
				Гражданин, персональные данные которого обрабатываются ООО "АЙДИЭС ПАРТС", имеет право:
			</p>
			
			<p>
				получать от ООО "АЙДИЭС ПАРТС":
			</p>
			
			<p>
				подтверждение факта обработки персональных данных ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				правовые основания и цели обработки персональных данных;
			</p>
			
			<p>
				сведения о применяемых ООО "АЙДИЭС ПАРТС" способах обработки персональных данных;
			</p>
			
			<p>
				наименование и местонахождения ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО "АЙДИЭС ПАРТС" или на основании федерального закона;
			</p>
			
			<p>
				перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;
			</p>
			
			<p>
				сведения о сроках обработки персональных данных, в том числе о сроках их хранения;
			</p>
			
			<p>
				сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;
			</p>
			
			<p>
				информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;
			</p>
			
			<p>
				наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;
			</p>
			
			<p>
				требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
			</p>
			
			<p>
				отозвать свое согласие на обработку персональных данных;
			</p>
			
			<p>
				требовать устранения неправомерных действий ООО "АЙДИЭС ПАРТС" в отношении его персональных данных;
			</p>
			
			<p>
				обжаловать действия или бездействие ООО "АЙДИЭС ПАРТС" в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО "АЙДИЭС ПАРТС" осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;
			</p>
			
			<p>
				на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.
			</p>
			
			<p>
				Ответственность
			</p>
			
			<p>
				случае неисполнения положений настоящей Политики ООО "АЙДИЭС ПАРТС" несет ответственность в соответствии действующим законодательством Российской Федерации.
			</p>
			
			<p>
				ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!
			</p>
			
			<p>
				Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, обратившись лично в ООО "АЙДИЭС ПАРТС" либо направив официальный запрос по Почте России по адресу: 109457, город Москва, Зеленодольская улица, дом 17 к.3 кв 23.
			</p>
			
			<p>
				В случае направления официального запроса в ООО "АЙДИЭС ПАРТС" в тексте запроса необходимо указать:
			</p>
			
			<p>
				ФИО;
			</p>
			
			<p>
				номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;
			</p>
			
			<p>
				сведения, подтверждающие Ваше участие в отношениях с ООО "АЙДИЭС ПАРТС" либо сведения, иным способом подтверждающие факт обработки персональных данных ООО "АЙДИЭС ПАРТС";
			</p>
			
			<p>
				подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.
			</p>
			
			<p>
			<?
			if($_SERVER['HTTP_HOST']!="timeavenue.su:443"){
				$domein = "time-avenue.com";
				}else{
				$domein = "timeavenue.su";
				}
			?>
				На сайте https://<?=$domein?> публикуется актуальная версия «Политики «ООО "АЙДИЭС ПАРТС" в отношении обработки персональных данных».
			</p>
			
			<p>
				Сведения о реализуемых требованиях к защите персональных данных
			</p>
			
			<p>
				ООО "АЙДИЭС ПАРТС" при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных. К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся: определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных; применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных; применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации; оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных; обнаружение фактов несанкционированного доступа к персональным данным и принятием мер; восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним; установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных; контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных; учет машинных носителей персональных данных; организация пропускного режима на территорию Общества; размещение технических средств обработки персональных данных в пределах охраняемой территории; поддержание технических средств охраны, сигнализации в постоянной готовности; проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных В целях координации действий по обеспечению безопасности персональных данных в ООО "АЙДИЭС ПАРТС" назначены лица, ответственные за обеспечение безопасности персональных данных.
			</p>
			⁠
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>