<?
$MESS['PROFILE_TIP'] = 'Профиль обработки изображения (настраивается в панели администрирования на странице "<a href="/bitrix/admin/webdebug_image_profile_edit.php?lang='.LANGUAGE_ID.'" target="_blank" title="Ссылка откроется в новом окне">Обработка изображений</a>")';
$MESS['RETURN_TIP'] = 'Тип возвращаемого результата обработки';
$MESS['CACHE_IMAGE_TIP'] = 'Использовать внутреннюю систему кеширования изображений (выключите опцию если используете кеширование в компонентах, где используется данный компонент)';
$MESS['IMAGE_TIP'] = 'Путь (относительный) до изображения или ID файла-картинки в БД';
$MESS['DESCRIPTION_TIP'] = 'Описание для картинки (используется если выбран тип результата "<b>Вывести картинку (тег IMG)</b>", "<b>Подключить шаблон компонента</b>", "<b>Вернуть массив данных изображения</b>")';
?>