<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Возврат видеокарт RTX");
$APPLICATION->SetPageProperty("keywords", "Возврат видеокарт RTX");
$APPLICATION->SetPageProperty("title", "Возврат видеокарт RTX | RTXshop");
$APPLICATION->SetTitle("Политика возврата");
?><div class="feedbacks-title">
	<div class="container">
		<div class="col-xs-12">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"template1",
	Array(
		"COMPONENT_TEMPLATE" => ".default",
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
			<h1 class="text-center">Возврат товара</h1>
			<br>
		</div>
	</div>
</div>
<div class="block-text-about">
	<div class="container">
		<p>
			Вы всегда можете отказаться от заказа до приезда курьера. Для этого вам нужно позвонить по номеру нашего оператора, который указан на сайте.
		</p>
		<p>
			Общие положения
		</p>
		<p>
			Если вы обнаружили недостатки товара, то может отказаться от него (либо заменить) и потребовать возврат средств. Такая возможность сохраняется в течение 7 дней со дня получения заказа (статья 26.1.0 о дистанционном способе продажи товара от 25.10. 2007 г., № 234-ФЗ). После 7 дней товар можно вернуть, при соблюдении следующих условий:
		</p>
		<p>
			Наличие критических недостатков в товаре.
		</p>
		<p>
			Если невозможно использовать видеокарту в течение гарантийного срока сроком более 30 дней (в совокупности) после их сервиса.
		</p>
		<p>
			Нарушение срока устранения дефекта, предусмотренного Законом.
		</p>
		<p>
			П.4. «Статья 18. Права потребителя при обнаружении в товаре недостатков».
		</p>
		<p>
			Возврат денежных средств должен быть осуществлен в течение 10 дней с момента получения требования.
		</p>
		<p>
			Товар можно вернуть:
		</p>
		<p>
			Почтовой посылкой.
		</p>
		<p>
			Его забирает продавец.
		</p>
		<p>
			Самостоятельный возврат.
		</p>
		<p>
			Детали уточняются у оператора.
		</p>
		<p>
			Как вернуть обычный товар?
		</p>
		<p>
			Для того чтобы вернуть видеокарту необходимо следующее:
		</p>
		<p>
			Целостный товар (с пломбами).
		</p>
		<p>
			Наличие упаковки и бирки.
		</p>
		<p>
			Товарные документы и чек.
		</p>
		<p>
			При условии, что на видеокарте есть повреждения, то продавец-консультант может отказать в возврате. Если же товар имеет надлежащий вид, то возврат производиться в течении семи дней после получения.
		</p>
		<p>
			Кроме этого, продавец обязан вернуть стоимость товара покупателю не позднее 10 дней после получения требования. Подробности можно узнать в ст. 25 Закона РФ «Защите прав потребителей» от 07.02.1992 № 2300-1.
		</p>
		<p>
			Другие способы получения денег за товар
		</p>
		<p>
			Продавец может вернуть деньги за некачественный товар на банковскую карту. Для этого клиент заполняет заявление, которое мы вышлем по вашему требованию. Деньги возвращаются в десятидневный срок.
		</p>
		<p>
			Мы заботимся о своих клиентах и своей репутации, поэтому всегда готовы идти на встречу!
		</p>
		<p>
			<br>
		</p>
		<p>
			<br>
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>