<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Как купить видеокарту RTX, Как купить видеокарту MSI RADEON RTX, Как купить видеокарту MSI GEFORCE RTX");
$APPLICATION->SetPageProperty("keywords", "Как купить видеокарту RTX, Как купить видеокарту MSI RADEON RTX, Как купить видеокарту MSI GEFORCE RTX");
$APPLICATION->SetPageProperty("title", "Как купить видеокарту RTX | RTXshop");
$APPLICATION->SetTitle("Как купить");
?><div class="feedbacks-title">
	<div class="container">
		<div class="col-xs-12">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"template1",
	Array(
		"COMPONENT_TEMPLATE" => ".default",
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
			<h1 class="text-center">Как купить часы в магазине&nbsp;RTXshop.ru?<br>
 </h1>
 <br>
		</div>
	</div>
</div>
<div class="block-text-about">
	<div class="container">
		<p>
			 Для того чтобы выбрать подходящую видеокарту и заказать ее в нашем магазине вам нужно выполнить несколько простых шагов:
		</p>
		<p>
			 Для начала изучите каталог предлагаемых товаров. Совет: не забывайте, что у нас часто проводятся выгодные акции, поэтому начинать стоит со вкладки АКЦИИ. Каждая видеокарта кроме изображения содержит подробную техническую характеристику.
		</p>
		<p>
			 Выбрав подходящую модель видеокарты, добавляем ее в корзину.
		</p>
		<p>
			 Оформление заказа происходит в онлайн-режиме. Для этого просто заполняем форму. Предусмотрена также услуга заказ по телефону. Наши менеджеры предоставят вам всю необходимую информацию о товаре и оформят заказ.
		</p>
		<p>
			 Доставка. Курьер заранее свяжется с вами и обговорит время и дату доставки. А вам остается лишь ждать свой заказ. Не бойтесь, время пролетит быстро, так как у нас очень быстрая доставка, а еще она бесплатная!
		</p>
		<p>
			 После получения заказа вам придет письмо от нашего магазина с возможностью оставить отзыв. Нам очень важно ваше мнение, которое напрямую влияет на репутацию компании, поэтому ждем ваших оценок.
		</p>
		<p>
		</p>
		<p>
 <br>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>